FKeyFormat = "F%d";
RightShift = "Maiúsculas Direita";
RightControl = "Controle Direita";
RightOption = "Opção Direita";
RightCommand = "Comando Direita";
LeftShift = "Maiúsculas Esquerda";
LeftControl = "Controle Esquerda";
LeftOption = "Opção Esquerda";
LeftCommand = "Comando Esquerda";
fn = "fn";
RightButton = "Botão Direito do Mouse";
MiddleButton = "Botão do Meio do Mouse";
ButtonFormat = "Botão do Mouse %@";
Nothing = "-";
Shift = "Maiúsculas";
Command = "Comando";
Option = "Opção";
Control = "Controle";
